<?php

return [
    // tỷ lệ hỗ trự
    'rates' => [
        100 => '100%',
        95  => '95%',
        90  => '90%',
        88  => '88%',
        85  => '85%',
        80  => '80%',
        70  => '70%',
        68  => '68%',
        60  => '60%',
        50  => '50%',
        0   => '0%',
    ],

    // dữ liệu khác bạn muốn dùng chung trong file này
    'statuses' => [
        'pending' => 'Chờ duyệt',
        'approved' => 'Đã duyệt',
        'rejected' => 'Từ chối',
    ],

    // số tiền
    'costs' => [
        '2000000' => '2.000.000 đ',
        '1000000' => '1.000.000 đ',
        '500000' => '500.000 đ',
        '300000' => '300.000 đ',
        '1100' => '1.000 đ',
        '800' => '800 đ',
    ]
];
